[closed_diffuse_shader]
subtitle="Fechado por ordem do capitäo do porto"

[fontainefisheriesfloorsign]
subtitle="Pescados Fontaine"

[harbormaster_sign]
subtitle="Oficina do capitäo do porto"

[harbormasterfloorsign]
subtitle="Capitán do porto"

[jetpostalfloorsign]
subtitle="Oficina dos correios"

[lower_wharf_sign]
subtitle="Primavera Baixa"

[the13thmusefloorsign]
subtitle="The 13th Muse"

[thefightingmcdonaghsfloorsign]
subtitle="Taberna Fighting McDonagh"

[upper_wharf_sign]
subtitle="Primavera Alta"

[wanted01_diffuse_shader]
subtitle="Recompensa por informaçäo sobre contrabandistas"

[wanted02_diffuse_shader]
subtitle="Recompensa por informaçäo sobre contrabandistas"

[wharffloorsign]
subtitle="Primavera Alta"

